<p>CONDITIONS G&Eacute;N&Eacute;RALES D&rsquo;UTILISATION I. INTRODUCTION Buisson Diaz Conseil SASU, dont le si&egrave;ge social est situ&eacute; 8 all&eacute;e Joseph R&eacute;camier, 75015 Paris, enregistr&eacute;e au RCS de Paris sous le num&eacute;ro &quot;En creation&quot;, &eacute;dite et exploite plusieurs sites Internet fixes et/ou leurs versions mobiles accessibles par fil ou sans fil et notamment les sites buissondiaz.com et buissondiaz.fr, accessible aux adresses URL suivante : http://www.buissondiaz.com et http://www.buissondiaz.fr Ci-apr&egrave;s et collectivement d&eacute;nomm&eacute;s les &laquo; Sites &raquo; et dont le directeur de la publication est Monsieur S&eacute;bastien DIAZ. Buisson Diaz Conseil SASU se r&eacute;serve le droit de modifier ainsi que de supprimer, tout ou partie des Sites et ce, sans pr&eacute;avis et sans avoir &agrave; en informer pr&eacute;alablement les utilisateurs, personnes physiques ou morales quelles que soient leurs qualit&eacute;s et activit&eacute;s commerciales des Sites (ci-apr&egrave;s &laquo; Utilisateur(s) &raquo;). Buisson Diaz Conseil SASU ne pourra &ecirc;tre tenue responsable &agrave; l&rsquo;encontre des Utilisateurs ou &agrave; l&rsquo;encontre de tout tiers pour toute modification des Sites. II. CHAMP D&rsquo;APPLICATION DES CONDITIONS G&Eacute;N&Eacute;RALES D&rsquo;UTILISATION DES SITES II-1. Acceptation des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation des Sites Toute connexion aux Sites et utilisation de leur contenu s&rsquo;effectuent dans le cadre des pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation (ci-apr&egrave;s &laquo; Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation &raquo;) et de la Politique de Protection de la Vie Priv&eacute;e accessible via le lien suivant : http://www.buissondiaz.com/confident.html Cette politique explique (i) l&rsquo;origine et la nature des donn&eacute;es collect&eacute;es par Buisson Diaz conseil SASU &agrave; l&rsquo;occasion de la navigation de l&rsquo;Utilisateur sur les Sites (et/ou &agrave; l&rsquo;occasion de l&rsquo;utilisation des services propos&eacute;s par Buisson Diaz Conseil SASU sur les Sites), (ii) la raison de leur collecte, (iii) la fa&ccedil;on dont Buisson Diaz Conseil SASU les utilise et (iv) les droits dont l&rsquo;Utilisateur dispose sur ces donn&eacute;es conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (dite loi &laquo; Informatique et Libert&eacute; &raquo;). Le fait d&rsquo;acc&eacute;der &agrave; l&rsquo;un quelconque des Sites emporte application des r&egrave;gles et conditions d&eacute;finies ci-apr&egrave;s ainsi qu&rsquo;acceptation des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et de la Politique de Protection de la Vie Priv&eacute;e. Tout Utilisateur ne souhaitant pas adh&eacute;rer aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et &agrave; la Politique de Protection de la Vie Priv&eacute;e doit imp&eacute;rativement s&rsquo;abstenir d&rsquo;utiliser les Sites et le cas &eacute;ch&eacute;ant les services associ&eacute;s de Buisson Diaz Conseil SASU. Les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et de la Politique de Protection de la Vie Priv&eacute;e applicables sont celles en vigueur lors de chaque connexion et utilisation des Sites par Utilisateur. L'Utilisateur est inform&eacute; que l&rsquo;acc&egrave;s aux contenus et services des Sites est financ&eacute; en tout ou partie par les revenus li&eacute;s &agrave; la publicit&eacute; diffus&eacute;e sur ces espaces. Il accepte par cons&eacute;quent l&rsquo;affichage de la publicit&eacute; sur les Sites. Buisson Diaz Conseil SASU informe les Utilisateurs que les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et la Politique de Protection de la Vie Priv&eacute;e peuvent &ecirc;tre modifi&eacute;es &agrave; tout moment. Ces modifications sont port&eacute;es &agrave; la connaissance des Utilisateurs par leur simple mise en ligne et sont r&eacute;put&eacute;es accept&eacute;es sans r&eacute;serve par tout Utilisateur qui acc&egrave;de aux Sites post&eacute;rieurement &agrave; ladite mise en ligne. Tout Utilisateur n&rsquo;adh&eacute;rant pas &agrave; la nouvelle version des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et &agrave; la Politique de Protection de la Vie Priv&eacute;e qui serait mise en ligne par Buisson Diaz Conseil SASU doit imp&eacute;rativement cesser d&rsquo;utiliser les Sites et le cas &eacute;ch&eacute;ant les services associ&eacute;s. Buisson Diaz Conseil SASU s&rsquo;engage &agrave; ce que les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et la Politique de Protection de la Vie Priv&eacute;e soient pr&eacute;sentes et imprimables, &agrave; tout moment, sur les Sites (sous r&eacute;serve d&rsquo;une &eacute;ventuelle indisponibilit&eacute; de tout ou partie desdits Sites). II-2. Conditions particuli&egrave;res et/ou de vente II.2.A. Il est pr&eacute;cis&eacute; que certains services accessibles sur et/ou depuis les Sites peuvent faire l&rsquo;objet de leurs propres conditions particuli&egrave;res d&rsquo;utilisation et/ou de vente auxquelles chaque Utilisateur doit adh&eacute;rer pour acc&eacute;der auxdits services. En cas de contradiction entre les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et lesdites conditions particuli&egrave;res sp&eacute;cifiques, ces derni&egrave;res pr&eacute;vaudront. II.2.B. Services Partenaires Buisson Diaz Conseil SASU propose &eacute;galement aux Utilisateurs d&rsquo;acc&eacute;der via des liens hypertextes plac&eacute;s dans les diff&eacute;rentes rubriques des Sites &agrave; des services &eacute;dit&eacute;s par des tiers partenaires (ci-apr&egrave;s d&eacute;nomm&eacute;s les &laquo; Services Partenaires &raquo;). Les Sites peuvent &eacute;galement contenir des &eacute;l&eacute;ments publicitaires (banni&egrave;res, boutons, skycrapers, vid&eacute;o, etc.) cliquables renvoyant les Utilisateurs vers les sites et services de tiers. Les Services Partenaires ainsi que les &eacute;l&eacute;ments publicitaires et services tiers auxquels ils permettent d&rsquo;acc&eacute;der sont propos&eacute;s en toute ind&eacute;pendance par les partenaires, les annonceurs ou les tiers &eacute;diteurs de ses services et ce, sous leur seule responsabilit&eacute;. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, Buisson Diaz Conseil SASU ne saurait &ecirc;tre tenue pour responsable du contenu des Services Partenaires accessibles par des liens figurant sur les Sites, ni de l&rsquo;ensemble des offres, informations consult&eacute;es ou transactions r&eacute;alis&eacute;es sur ces Services Partenaires, les &eacute;diteurs des Services Partenaires &eacute;tant seuls engag&eacute;s dans une relation contractuelle avec l&rsquo;Utilisateur dans le cadre de la fourniture de ces Services Partenaires. En cons&eacute;quence, tout Utilisateur acc&eacute;dant aux Services Partenaires via les Sites se verra appliquer, lors de sa visite sur le site du partenaire, exclusivement les conditions particuli&egrave;res d&rsquo;utilisation et/ou de vente desdits Services Partenaires. Buisson Diaz Conseil SASU ne fournit aucune prestation ni garantie quant aux Services Partenaires utilis&eacute;s par les Utilisateurs et/ou quant aux &eacute;l&eacute;ments publicitaires susmentionn&eacute;s. En cons&eacute;quence, Buisson Diaz Conseil SASU d&eacute;cline toute responsabilit&eacute; vis-&agrave;-vis des Utilisateurs dans le cas o&ugrave; les Services Partenaires, les contenus et publicit&eacute;s fournis par des tiers contreviendraient aux dispositions l&eacute;gales et r&eacute;glementaires en vigueur. Toutefois, Buisson Diaz Conseil SASU fera ses meilleurs efforts afin de transmettre, dans les meilleurs d&eacute;lais, aux Services Partenaires et/ou aux tiers concern&eacute;s, toutes questions ou r&eacute;clamations des Utilisateurs relatives &agrave; ces services. Afin que Buisson Diaz Conseil SASU puisse identifier l&rsquo;objet de leur demande ainsi que le Service Partenaire concern&eacute;, les Utilisateurs devront communiquer des informations suffisamment pr&eacute;cises, &agrave; d&eacute;faut de quoi leur demande ne pourra &ecirc;tre transmise. III. DISPONIBILIT&Eacute; DES SITES Buisson Diaz Conseil SASU s&rsquo;efforce au mieux de maintenir accessibles de mani&egrave;re permanente les Sites et services qu&rsquo;elle propose ; sans pour autant &ecirc;tre tenue &agrave; une quelconque obligation &agrave; cet &eacute;gard vis-&agrave;-vis des utilisateurs. Buisson Diaz Conseil SASU peut donc interrompre pour toute raison, notamment technique ou &eacute;ditoriale (par exemple en cas de maintenance ou de mise &agrave; jour) l&rsquo;acc&egrave;s aux Sites, sans pr&eacute;avis ni information pr&eacute;alable des Utilisateurs, et ce sans pouvoir &ecirc;tre tenue pour responsable des cons&eacute;quences de ces interruptions aussi bien &agrave; l&rsquo;&eacute;gard des Utilisateurs que de tout tiers. Par ailleurs, Buisson Diaz Conseil SASU ne saurait &ecirc;tre tenue pour responsable dans le cas o&ugrave; les Utilisateurs ne parvenaient pas &agrave; acc&eacute;der &agrave; tout ou partie des Sites du fait de tout d&eacute;faut technique ou de tout probl&egrave;me, notamment et non limitativement li&eacute;s &agrave; : - l'encombrement du r&eacute;seau, - une d&eacute;faillance des fournisseurs d&rsquo;acc&egrave;s Internet, - une erreur humaine ou d&rsquo;origine &eacute;lectrique, - toute intervention malveillante, - une d&eacute;faillance et/ou un encombrement des liaisons t&eacute;l&eacute;phoniques, - tous dysfonctionnements de logiciel ou de mat&eacute;riel, - un cas de force majeure. IV. INSCRIPTION / CREATION DU COMPTE UTILISATEUR IV-1. Inscription L'acc&egrave;s &agrave; certains services disponibles sur les Sites (et notamment, sans que cette liste ne soit exhaustive, aux commentaires, forums, chats, rencontres, jeux concours, etc.) peut &ecirc;tre soumis &agrave; la condition pr&eacute;alable de l&rsquo;identification de l&rsquo;Utilisateur, la validation d&rsquo;un formulaire d&rsquo;inscription et ainsi &agrave; l&rsquo;utilisation d&rsquo;un compte sp&eacute;cifique (ci-apr&egrave;s d&eacute;nomm&eacute; &laquo; Compte Utilisateur &raquo;). L&rsquo;Utilisateur est inform&eacute; que l&rsquo;acc&egrave;s &agrave; l&rsquo;ensemble des fonctions de diff&eacute;rents services et/ou Sites peut n&eacute;cessiter la cr&eacute;ation de plusieurs Comptes Utilisateurs distincts. Les mineurs ne peuvent s'inscrire et cr&eacute;er un Compte Utilisateur qu'avec l&rsquo;accord des personnes titulaires de l&rsquo;autorit&eacute; parentale. L'utilisation du Compte Utilisateur par un mineur reste sous l'enti&egrave;re responsabilit&eacute; des personnes d&eacute;tenant l&rsquo;autorit&eacute; parentale. A l&rsquo;occasion de la cr&eacute;ation de chaque Compte Utilisateur, l&rsquo;Utilisateur doit choisir un identifiant personnel ainsi qu&rsquo;un mot de passe. Lors de cette inscription, l&rsquo;Utilisateur est &eacute;galement invit&eacute; &agrave; communiquer &agrave; Buisson Diaz Conseil SASU via un formulaire d&rsquo;inscription, des informations &agrave; caract&egrave;re personnel (telles que, &agrave; titre indicatif : nom, pr&eacute;nom, adresse &eacute;lectronique, num&eacute;ro de t&eacute;l&eacute;phone, adresse postale, etc.) qui feront l&rsquo;objet d&rsquo;un traitement dans les conditions d&eacute;finies au point V ci-apr&egrave;s. L&rsquo;Utilisateur est inform&eacute; du caract&egrave;re obligatoire ou facultatif des r&eacute;ponses &agrave; fournir &agrave; cette occasion. Tout Utilisateur s&rsquo;engage &agrave; communiquer toutes les informations obligatoires requises par le formulaire d&rsquo;inscription. A d&eacute;faut de r&eacute;ponse aux questions obligatoires, l&rsquo;Utilisateur ne pourra valider la cr&eacute;ation du Compte Utilisateur. L&rsquo;Utilisateur s&rsquo;engage &agrave; ne cr&eacute;er et utiliser qu&rsquo;un seul Compte Utilisateur pour un service Buisson Diaz Conseil SASU ou un des Sites donn&eacute;, et &agrave; ne communiquer que des informations exactes et &agrave; jour et qui ne portent pas atteinte aux droits de tiers (notamment utilisation dans l&rsquo;adresse &eacute;lectronique communiqu&eacute;e ou dans l&rsquo;identifiant : du nom patronymique, de la marque ou d&rsquo;&#339;uvres de l&rsquo;esprit prot&eacute;g&eacute;es par le droit de la propri&eacute;t&eacute; intellectuelle d&rsquo;un tiers) ou contraires &agrave; l&rsquo;ordre public et aux bonnes m&#339;urs. En cas de manquement de la part de tout Utilisateur &agrave; l&rsquo;un de ses engagements ci-dessus, Buisson Diaz Conseil SASU pourra exiger la modification de l&rsquo;adresse &eacute;lectronique et/ou identifiant. En cas de refus de modification de l&rsquo;un de ces &eacute;l&eacute;ments, Buisson Diaz Conseil SASU se r&eacute;serve le droit de suspendre et/ou de supprimer tout Compte Utilisateur. De m&ecirc;me, tout Utilisateur qui se cr&eacute;erait plusieurs Comptes Utilisateur pour un service et/ou un Site Buisson Diaz Conseil SASU donn&eacute; ou qui communiquerait des donn&eacute;es d&rsquo;identification erron&eacute;es pourrait voir l&rsquo;ensemble de ses Comptes Utilisateur suspendus et/ou supprim&eacute;s par Buisson Diaz Conseil SASU. IV-2. Confirmation de l&rsquo;inscription Buisson Diaz Conseil SASU informe l&rsquo;Utilisateur de son inscription et la cr&eacute;ation du Compte Utilisateur en lui adressant automatiquement un courrier &eacute;lectronique &agrave; l'adresse &eacute;lectronique communiqu&eacute;e dans le formulaire d&rsquo;inscription. Ce message &eacute;lectronique comporte notamment un lien hypertexte et/ou un code d&rsquo;activation permettant &agrave; l&rsquo;utilisateur de valider d&eacute;finitivement son inscription et la cr&eacute;ation du Compte Utilisateur. Buisson Diaz Conseil SASU ne pourra en aucun cas &ecirc;tre tenue responsable si les donn&eacute;es de l&rsquo;Utilisateur relatives &agrave; son inscription ne lui parviennent pas ou lui parviennent partiellement illisibles en raison d&rsquo;incompatibilit&eacute;s ou d&eacute;faillances techniques imputables notamment aux installations de l&rsquo;Utilisateur (serveur Internet, mat&eacute;riels, logiciels, etc.). IV-3. Utilisation des identifiants et mots de passe Les informations communiqu&eacute;es &agrave; Buisson Diaz Conseil SASU par l&rsquo;Utilisateur dans le cadre de son inscription sont strictement confidentielles. Les Utilisateurs reconnaissent avoir l'enti&egrave;re responsabilit&eacute; de la conservation et du caract&egrave;re confidentiel de leurs identifiants et mots de passe. Toute connexion aux Sites via un Compte Utilisateur et/ou transmission de donn&eacute;es effectu&eacute;es en utilisant un Compte Utilisateur sera pr&eacute;sum&eacute;e avoir &eacute;t&eacute; effectu&eacute;e par le titulaire dudit Compte Utilisateur et sous sa responsabilit&eacute; exclusive. En cas d'utilisation frauduleuse constat&eacute;e de ses donn&eacute;es d&rsquo;identification (identifiant et mot de passe), tout Utilisateur s&rsquo;engage &agrave; en informer Buisson Diaz Conseil SASU par &eacute;crit dans les plus brefs d&eacute;lais. IV-4. Connexion au moyen d&rsquo;identifiants d&rsquo;&eacute;diteurs tiers L&rsquo;Utilisateur est inform&eacute; que l&rsquo;acc&egrave;s &agrave; certaines fonctionnalit&eacute;s ou services, notamment communautaires, est susceptible de ne pouvoir &ecirc;tre effectu&eacute; qu&rsquo;au moyen d&rsquo;identifiants &agrave; des services tiers et non au moyen d&rsquo;un Compte Utilisateur. Ainsi, certaines fonctionnalit&eacute;s communautaires reposant sur une interaction avec des services de r&eacute;seaux sociaux (tels que Facebook ou Twitter) peuvent impliquer une connexion avec les identifiants de ces services. L&rsquo;Utilisateur souhaitant acc&eacute;der &agrave; ces services Buisson Diaz Conseil SASU devra donc cr&eacute;er un compte associ&eacute; aupr&egrave;s de l&rsquo;un des services tiers mentionn&eacute;s. La cr&eacute;ation de ces comptes sera soumise aux conditions d&rsquo;utilisation sp&eacute;cifiques de chacun de ces &eacute;diteurs tiers et ne saurait en aucun cas engager la responsabilit&eacute; de Buisson Diaz Conseil SASU. V. PROTECTION DES DONNEES A CARACTERE PERSONNEL Buisson Diaz Conseil SASU invite l&rsquo;Utilisateur &agrave; consulter sa Politique de Protection de la Vie Priv&eacute;e accessible via le lien suivant : http://www.buissondiaz.com/confident.html Cette politique explique (i) l&rsquo;origine et la nature des donn&eacute;es collect&eacute;es par Buisson Diaz Conseil SASU &agrave; l&rsquo;occasion de la navigation de l&rsquo;Utilisateur sur les Sites (et/ou &agrave; l&rsquo;occasion de l&rsquo;utilisation des services propos&eacute;s par Buisson Diaz Conseil SASU sur les Sites), (ii) la raison de leur collecte, (iii) la fa&ccedil;on dont Buisson Diaz Conseil SASU les utilise et (iv) les droits dont l&rsquo;Utilisateur dispose sur ces donn&eacute;es conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (dite loi &laquo; Informatique et Libert&eacute; &raquo;). VI. PROTECTION DES MINEURS Les personnes d&eacute;tentrices de l&rsquo;autorit&eacute; parentale sur un mineur reconnaissent &ecirc;tre conscientes du fait que certains Sites ou Services Partenaires peuvent contenir des informations dont la nature ou la forme ne sont pas appropri&eacute;es &agrave; la consultation et/ou &agrave; l&rsquo;utilisation par un mineur. Elles sont, par cons&eacute;quent, vivement invit&eacute;es &agrave; surveiller l&rsquo;utilisation faite par le mineur de l&rsquo;acc&egrave;s &agrave; l&rsquo;Internet et auxdits Sites ou Services Partenaires, ainsi que prendre toutes mesures ad&eacute;quates pour pr&eacute;venir l&rsquo;acc&egrave;s par celui-ci aux contenus et informations non appropri&eacute;s. VII. SERVICES COMMUNAUTAIRES VII-1. R&egrave;gles de conduite &agrave; la charge des Utilisateurs Les services communautaires mis &agrave; disposition par Buisson Diaz Conseil SASU (notamment, et sans que cette liste ne soit exhaustive, commentaires, forums, services de mise &agrave; disposition de contenus, etc.) donnent &agrave; leurs Utilisateurs l&rsquo;occasion de se rencontrer, d&rsquo;&eacute;changer des id&eacute;es et de partager des contenus et informations, notamment via un module logiciel permettant le t&eacute;l&eacute;chargement de contenus par les Utilisateurs tel que d&eacute;crit au point VII-2 (ci-apr&egrave;s d&eacute;nomm&eacute;s &laquo; Espace(s) Communautaire(s) &raquo;). Il est rappel&eacute; que l&rsquo;acc&egrave;s &agrave; certains Espaces communautaires de Buisson Diaz Conseil SASU peut n&eacute;cessiter des identifiants de services tiers, notamment Facebook ou Twitter, ce que l&rsquo;Utilisateur accepte express&eacute;ment (voir article IV-4 ci-dessus). Les Espaces Communautaires sont des espaces de libert&eacute;. Les Utilisateurs sont invit&eacute;s &agrave; ne pas abuser de cette libert&eacute; et de se soumettre &agrave; certaines r&egrave;gles de conduite. Buisson Diaz Conseil SASU rappelant aux Utilisateurs qu&rsquo;ils sont seuls responsables de leurs propos tenus ainsi que des contenus &eacute;dit&eacute;s par leurs soins sur ces Espaces Communautaires. Buisson Diaz Conseil SASU d&eacute;cline toute responsabilit&eacute; quant aux propos, commentaires, textes, illustrations, photos, images, sons, vid&eacute;os, de quelque nature que ce soit, mis &agrave; disposition dans le cadre des Espaces Communautaires. Tout Utilisateur de ces Espaces Communautaires s&rsquo;engage d&rsquo;une part, &agrave; s&rsquo;exprimer dans un contexte positif et d&rsquo;autre part, &agrave; se soumettre d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale aux r&egrave;gles de conduite admises sur Internet et plus pr&eacute;cis&eacute;ment aux r&egrave;gles expos&eacute;es ci-apr&egrave;s : - Respecter les r&egrave;gles habituelles de courtoisie. Eviter les insultes et vulgarit&eacute;s m&ecirc;me si elles sont d&rsquo;ordre humoristique ; - Respecter le th&egrave;me de l&rsquo;Espace Communautaire et &eacute;crire en termes clairs et lisibles tout message. Prendre le temps de r&eacute;diger chaque message afin de poster une contribution de qualit&eacute; ; - Ne pas poster de message comportant : des informations de nature diffamatoire, mena&ccedil;ante, abusive, obsc&egrave;ne, raciste, incitant &agrave; la p&eacute;dophilie, &agrave; la discrimination, &agrave; la haine ou &agrave; la violence en raison de la race, de l&rsquo;ethnie, de la religion ou incitant &agrave; l&rsquo;apologie du nazisme ou la contestation de crimes contre l&rsquo;humanit&eacute; ; tout contenu, contrefaisant (notamment par la cr&eacute;ation de liens hypertextes renvoyant vers un site Internet proposant des contenus contrefaisants ou par la simple fourniture d'informations relatives &agrave; de tels sites Internet) ; toute information portant atteinte aux bonnes m&#339;urs, ou d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, illicite ; - Ne pas utiliser les Espaces Communautaires &agrave; des fins de menaces, harc&egrave;lement ou injures, ou de mani&egrave;re plus g&eacute;n&eacute;rale pour violer les droits des tiers (y compris le droit &agrave; la protection de la vie priv&eacute;e) ; - Prendre garde &agrave; ne pas reproduire sans le consentement de son auteur ou de son titulaire de droits voisins (producteurs de bases de donn&eacute;es, producteurs de phonogrammes et de vid&eacute;ogrammes, entreprises de communication audiovisuelle et artistes-interpr&egrave;tes) des &#339;uvres prot&eacute;g&eacute;es par le droit de la propri&eacute;t&eacute; intellectuelle ; - S&rsquo;abstenir de collecter, stocker et/ou diffuser les donn&eacute;es personnelles d&rsquo;autrui ou de diffuser les donn&eacute;es personnelles le concernant tel que num&eacute;ro de s&eacute;curit&eacute; sociale, de carte de cr&eacute;dit, nom et adresse, num&eacute;ro de permis de conduire ; - Ne pas se livrer &agrave; des activit&eacute;s de &laquo; spamming &raquo; consistant &agrave; envoyer les m&ecirc;mes messages hors sujets plusieurs fois &agrave; de nombreux Utilisateurs diff&eacute;rents ; - Ne pas diffuser ni utiliser de programmes informatiques comportant des fonctionnalit&eacute;s destructrices, telles que virus, programme de type worm, Cheval de Troie ou des robots destin&eacute;s &agrave; faire d&eacute;filer ou &agrave; afficher des &eacute;crans multiples, ou toute autre activit&eacute; tendant &agrave; perturber la communication en ligne ; - Ne pas usurper l&rsquo;identit&eacute; d&rsquo;un administrateur ou de toute autre personne (ne pas tenter par exemple d&rsquo;usurper un pseudonyme d&eacute;j&agrave; employ&eacute;) et ce, notamment, dans l&rsquo;intention d&rsquo;induire en erreur ou de causer un pr&eacute;judice &agrave; autrui ; - Ne pas utiliser les Espaces Communautaires &agrave; des fins commerciales notamment &agrave; des fins promotionnelles et, d'une mani&egrave;re g&eacute;n&eacute;rale, ne pas proposer des produits et des services contre r&eacute;mun&eacute;ration de mani&egrave;re directe ou indirecte. L&rsquo;Utilisateur participant &agrave; ces Espaces Communautaires sous sa seule responsabilit&eacute;, il garantit Buisson Diaz Conseil SASU contre toute demande, r&eacute;clamation et/ou condamnation &agrave; des dommages int&eacute;r&ecirc;ts dont elle pourrait &ecirc;tre menac&eacute;e ou &ecirc;tre l&rsquo;objet, et/ou qui pourraient &ecirc;tre prononc&eacute;es contre elle, en ce compris les frais raisonnables d&rsquo;avocats qui auraient pu &ecirc;tre expos&eacute;s, d&egrave;s lors que celles-ci auraient pour cause, fondement ou origine la violation de ces principes par l&rsquo;Utilisateur. En cas de non-respect de ces r&egrave;gles par un Utilisateur, Buisson Diaz Conseil SASU ou le Service Partenaire mettant &agrave; disposition les Espaces Communautaire concern&eacute;s, pourra suspendre et/ou supprimer l&rsquo;acc&egrave;s et/ou le Compte Utilisateur associ&eacute; audit Utilisateur. VII-2. Chargement et mise en ligne de contributions Sur la plupart des Sites, notamment au sein des Espaces Communautaires, Buisson Diaz Conseil SASU met &agrave; disposition des Utilisateurs un module logiciel dit d&rsquo; &laquo; upload &raquo; leur permettant de charger et de mettre en ligne leurs propres contenus, notamment vid&eacute;os, audios, textuels, graphiques, etc. (ci-apr&egrave;s d&eacute;nomm&eacute;s les &laquo; Contributions &raquo;). Les Utilisateurs qui publient ainsi des Contributions via le module sur les Sites conf&egrave;rent &agrave; Buisson Diaz Conseil SASU, &agrave; titre gratuit et non exclusif, le droit de stocker, de reproduire, et de repr&eacute;senter lesdites contributions, dans les conditions notamment de dur&eacute;e et de territoire, du point X.2. A travers les Contributions qu&rsquo;ils postent, les Utilisateurs s&rsquo;engagent &agrave; respecter les conditions des pr&eacute;sentes CGU et notamment garantissent Buisson Diaz Conseil SASU contre toute demande, r&eacute;clamation ou action &agrave; ce titre, notamment en violation de droits d&rsquo;auteurs et de droits voisins. VII-3. H&eacute;bergement et obligations de Buisson Diaz Conseil SASU &agrave; ce titre D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, les contenus accessibles au sein des Espaces Communautaires via les Sites et notamment les Contributions, sont &eacute;dit&eacute;s par les Utilisateurs, Buisson Diaz Conseil SASU n&rsquo;intervenant qu&rsquo;en qualit&eacute; d&rsquo;h&eacute;bergeur. En tant qu h&eacute;bergeur, Buisson Diaz Conseil SASU informe les Utilisateurs qu&rsquo;il n&rsquo;a aucune obligation g&eacute;n&eacute;rale de surveillance des contenus h&eacute;berg&eacute;s et &eacute;chang&eacute;s sur les Espaces Communautaires. Dans ce cadre, Buisson Diaz Conseil SASU agira promptement afin de proc&eacute;der &agrave; tout retrait de contenu manifestement illicite dans les conditions fix&eacute;es par la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, d&egrave;s lors qu&rsquo;elle aura &eacute;t&eacute; inform&eacute;e de ces contenus au moyen d&rsquo;une notification satisfaisant aux exigences de la loi pr&eacute;cit&eacute;e. Aucun contr&ocirc;le a priori ne sera effectu&eacute; par Buisson Diaz Conseil SASU sur les Contributions publi&eacute;es par l&rsquo;Utilisateur dans les Espaces Communautaires. Toutefois, certains services accessibles via les Espaces Communautaires peuvent faire l&rsquo;objet d&rsquo;une mod&eacute;ration automatique visant &agrave; supprimer certains contenus contraires aux pr&eacute;sentes r&egrave;gles de conduite (par exemple, injures et mots grossiers). Ainsi, certaines Contributions publi&eacute;es par les Utilisateurs dans les Espaces Communautaires pourront &ecirc;tre automatiquement alt&eacute;r&eacute;s apr&egrave;s leur publication s&rsquo;ils contiennent de tels contenus. Dans les cas o&ugrave; Buisson Diaz Conseil SASU ou un Service Partenaire exercerait, en la personne d&rsquo;un ou de plusieurs mod&eacute;rateurs, une mod&eacute;ration de ces Espaces Communautaires, une telle mod&eacute;ration ne pourra &ecirc;tre consid&eacute;r&eacute;e en aucun cas comme une entrave &agrave; la libert&eacute; d&rsquo;expression des Utilisateurs mais comme un moyen de pr&eacute;server la convivialit&eacute; de ces espaces afin d&rsquo;&eacute;viter tout d&eacute;bordement qui pourrait s&rsquo;y produire ; Buisson Diaz Conseil SASU demeurant en toute hypoth&egrave;se seule d&eacute;cisionnaire de sa politique d&rsquo;h&eacute;bergement. Buisson Diaz Conseil SASU ou les Services Partenaires ne peuvent garantir que leurs outils de mod&eacute;ration sont sans faille. Dans le cas o&ugrave; un Utilisateur serait t&eacute;moin d&rsquo;une Contribution manifestement illicite et/ou contraire aux r&egrave;gles de conduite (telles que d&eacute;finies au point VII-1) au sein des Espaces Communautaires accessibles via les Sites, il pourrait en alerter Buisson Diaz Conseil SASU via le syst&egrave;me d&rsquo;avertissement mis en place par Buisson Diaz Conseil SASU et d&eacute;taill&eacute; ci-dessous. VII-4. Syst&egrave;me d&rsquo;avertissement Buisson Diaz Conseil SASU ne contr&ocirc;le pas a priori les Contributions par les Utilisateurs sur les Espaces Communautaires. Dans le cadre de son statut d&rsquo;h&eacute;bergeur, et conform&eacute;ment aux dispositions la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, Buisson Diaz Conseil SASU a mis en place sur les Espaces Communautaires un syst&egrave;me de notification &agrave; destination des Utilisateurs, aux fins que ceux-ci puissent lui signaler toute Contribution manifestement illicite et/ou contraire aux r&egrave;gles de conduite du point VII-1. Sur chaque Espace Communautaire o&ugrave; les Utilisateurs peuvent poster des Contributions, un bouton &laquo; Alerter &raquo; leur permet de signaler une Contribution manifestement illicite et/ou contraire aux r&egrave;gles de conduite pr&eacute;cit&eacute;es &agrave; Buisson Diaz Conseil SASU. Au titre de la mission qui lui est impartie, le mod&eacute;rateur se r&eacute;serve le droit : - de supprimer, apr&egrave;s sa diffusion, tout contenu et notamment toute Contribution qui serait manifestement illicite et/ou contraire aux r&egrave;gles de conduite pr&eacute;cit&eacute;es &agrave; Buisson Diaz Conseil SASU, et d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale qui serait contraire &agrave; la loi ; - de rappeler &agrave; l&rsquo;ordre l&rsquo;auteur du message et/ou de la Contribution litigieux afin qu&rsquo;il modifie son attitude ; - d&rsquo;exclure temporairement voire d&eacute;finitivement les Utilisateurs qui violeraient les pr&eacute;sentes r&egrave;gles de conduite. Les d&eacute;cisions du mod&eacute;rateur(s) ne sont, en aucun cas, susceptibles d&rsquo;&ecirc;tre contest&eacute;es. En validant leur formulaire d&rsquo;inscription &agrave; un Espace Communautaire, les Utilisateurs s&rsquo;engagent &agrave; respecter son autorit&eacute; et d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale les r&egrave;gles qui s&rsquo;y appliquent. Il est parfaitement entendu que ce m&eacute;canisme d&rsquo;alerte est destin&eacute; &agrave; faciliter la mod&eacute;ration des Espaces Communautaires, mais ne saurait en aucun cas se substituer au parfait respect du formalisme de notification pr&eacute;vu par la loi du 21 juin 2004 (voir art. VII-3 ci-dessus). En cons&eacute;quence, l&rsquo;Utilisateur renonce &agrave; toute r&eacute;clamation ou action &agrave; l&rsquo;encontre de Buisson Diaz Conseil SASU dans le cas d&rsquo;un d&eacute;faut de retrait d&rsquo;une Contribution signal&eacute;e uniquement au moyen du syst&egrave;me d&rsquo;avertissement mis en place par Buisson Diaz Conseil SASU et non par une notification respectant le formalisme l&eacute;gal. IX. DROIT DE R&Eacute;PONSE En application de l&rsquo;article 6-IV de la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique, toute personne physique ou morale nomm&eacute;e ou d&eacute;sign&eacute;e sur les Sites peut solliciter aupr&egrave;s de Buisson Diaz Conseil SASU un droit de r&eacute;ponse. Conform&eacute;ment &agrave; la r&eacute;glementation en vigueur, Buisson Diaz Conseil SASU d&eacute;signe, &agrave; cet effet, en tant que responsable charg&eacute; d&rsquo;assurer l&rsquo;ex&eacute;cution des obligations se rattachant &agrave; l&rsquo;exercice du droit de r&eacute;ponse, le directeur de la publication des Sites mentionn&eacute; au point I ci-avant. La demande d&rsquo;exercice du droit de r&eacute;ponse devra &ecirc;tre adress&eacute;e &agrave; l&rsquo;adresse suivante : Buisson Diaz Conseil SASU - A l&rsquo;attention du Directeur de la Publication - 8 all&eacute;e Joseph R&eacute;camier 75015 Paris. Elle devra &ecirc;tre pr&eacute;sent&eacute;e par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, au plus tard 3 mois suivant la mise en ligne du message justifiant ladite demande. Cette demande devra par ailleurs contenir les r&eacute;f&eacute;rences du message (titre, date, etc.) auquel l&rsquo;Utilisateur souhaite r&eacute;pondre, mention des passages contest&eacute;s ainsi que les circonstances dans lesquelles ce message aura &eacute;t&eacute; mis &agrave; disposition du public (par exemple, l&rsquo;intitul&eacute; du forum de discussion ou de l&rsquo;article). Il est recommand&eacute; que soit joint &agrave; la demande d&rsquo;exercice du droit de r&eacute;ponse, le texte de la r&eacute;ponse que l&rsquo;Utilisateur se propose de faire. Au sein de celle-ci, l&rsquo;Utilisateur pourra utilement faire r&eacute;f&eacute;rence au titre du message mis en cause ainsi que sa date de diffusion. Sous r&eacute;serve que la demande respecte les conditions de validit&eacute; du droit de r&eacute;ponse et soit justifi&eacute;e juridiquement, Buisson Diaz Conseil SASU s&rsquo;engage &agrave; ce que la r&eacute;ponse soit ins&eacute;r&eacute;e dans les 3 jours suivant r&eacute;ception de la demande &agrave; la m&ecirc;me place et en m&ecirc;mes caract&egrave;res que le message auquel l&rsquo;Utilisateur souhaite r&eacute;pondre. X. DROITS DE PROPRI&Eacute;T&Eacute; INTELLECTUELLE X-1. Droits de propri&eacute;t&eacute; intellectuelle aff&eacute;rents aux Sites L&rsquo;ensemble des &eacute;l&eacute;ments des Sites, notamment leur structure, leur contenu &eacute;ditorial, leurs illustrations, leurs photos, images, sons et vid&eacute;os, leur organisation, sont prot&eacute;g&eacute;s au titre du droit d&rsquo;auteur, du droit des marques et des droits de propri&eacute;t&eacute; intellectuelle en g&eacute;n&eacute;ral. Buisson Diaz Conseil SASU conf&egrave;re &agrave; l&rsquo;Utilisateur, &agrave; compter de son acc&egrave;s aux Sites, un droit d&rsquo;usage priv&eacute;, non collectif et non exclusif du contenu desdits Sites. En cons&eacute;quence, l&rsquo;Utilisateur s&rsquo;engage &agrave; respecter d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale les droits de la propri&eacute;t&eacute; intellectuelle sur les divers contenus propos&eacute;s sur les Sites et notamment &agrave; : - ne pas reproduire, modifier, alt&eacute;rer, rediffuser sans l&rsquo;autorisation pr&eacute;alable de Buisson Diaz Conseil SASU, tout &eacute;l&eacute;ment contenu ou se rapportant aux Sites ; - ne pas d&eacute;tourner ou faire un usage commercial de ces services et Sites sans solliciter au pr&eacute;alable un accord expr&egrave;s de Buisson Diaz Conseil SASU. En tant qu&rsquo;&eacute;diteur des Sites, Buisson Diaz Conseil SASU s&rsquo;engage, &eacute;galement, &agrave; respecter les droits de propri&eacute;t&eacute; intellectuelle d&rsquo;autrui. Dans le cas o&ugrave; l&rsquo;Utilisateur constaterait la violation d&rsquo;un droit de propri&eacute;t&eacute; intellectuelle d&rsquo;autrui sur les Sites, il lui sera possible d&rsquo;en r&eacute;f&eacute;rer &agrave; Buisson Diaz Conseil SASU par &eacute;crit. Buisson Diaz Conseil SASU d&eacute;cline toute responsabilit&eacute; quant &agrave; la violation des droits de propri&eacute;t&eacute; intellectuelle qui pourrait survenir d&rsquo;une part, dans le cadre des op&eacute;rations de partenariats qu&rsquo;elle serait amen&eacute;e &agrave; conclure avec des Services Partenaires, et d&rsquo;autre part, dans le cadre des liens hypertextes mis en place sur les Sites. X-2. Droits de propri&eacute;t&eacute; intellectuelle aff&eacute;rents aux Contributions post&eacute;es par les Utilisateurs En mettant en ligne des Contributions sur un des Sites via les outils d&rsquo;upload mis &agrave; sa disposition par Buisson Diaz Conseil SASU, l&rsquo;Utilisateur conf&egrave;re gracieusement Buisson Diaz Conseil SASU, &agrave; compter de leur publication, le droit de stocker, reproduire, et repr&eacute;senter les Contributions qu&rsquo;il publie et qui seraient prot&eacute;geables au titre du droit d&rsquo;auteur, pour les besoins de leur mise &agrave; disposition et ce, sur tous les Sites et tous services associ&eacute;s (y compris le cas &eacute;ch&eacute;ant au sein d&rsquo;applications d&eacute;di&eacute;es et/ou de sites tiers de partages de vid&eacute;os ou de contenus, notamment au sein de toute cha&icirc;ne officielle d&eacute;di&eacute;e &agrave; un des Sites). A cette fin, l&rsquo;Utilisateur autorise express&eacute;ment Buisson Diaz Conseil SASU &agrave; adapter techniquement ses Contributions &agrave; la charte graphique du ou des Sites concern&eacute;s et/ou de les rendre compatibles avec ses performances techniques ou les formats des supports concern&eacute;s. Buisson Diaz Conseil SASU pourra, dans ce cadre, exploiter les Contributions dans le cadre de tout partenariat et/ou de toute cha&icirc;ne officielle et/ou d&rsquo;application d&eacute;di&eacute;e, en recourant le cas &eacute;ch&eacute;ant &agrave; tout outil de partage des Contributions (tel que, par exemple, le lecteur vid&eacute;o exportable Youtube, Dailymotion, etc.). Ces droits sont conc&eacute;d&eacute;s pour le monde entier et pour une dur&eacute;e de 5 (cinq) ans &agrave; compter de la mise en ligne des Contributions pour une utilisation &agrave; titre gratuit sur les Sites. Si au cours de son utilisation des Espaces Communautaires, l&rsquo;Utilisateur entrait en d&eacute;saccord avec les termes de la pr&eacute;sente concession de droits, il s&rsquo;interdirait alors, pour le futur, de publier de nouvelles Contributions sur les Espaces Communautaires. Buisson Diaz Conseil SASU. Il est pr&eacute;cis&eacute; que les termes de l&rsquo;autorisation de droits continueraient de s&rsquo;appliquer pour l&rsquo;ensemble des Contributions d&eacute;j&agrave; publi&eacute;es par l&rsquo;Utilisateur. XI. GARANTIES &ndash; RESPONSABILITE Les Sites sont accessibles et mis &agrave; la disposition des Utilisateurs &quot;tels quels&quot; sans aucune garantie de Buisson Diaz Conseil SASU quant &agrave; l&rsquo;accessibilit&eacute; et aux contenus disponibles via lesdits Sites. Buisson Diaz Conseil SASU ne garantit pas que les informations disponibles via les Sites soient exemptes d&rsquo;erreurs ou d&rsquo;inexactitudes, notamment dans le cas d&eacute;crit &agrave; l&rsquo;article 2.3 ci-dessus. De m&ecirc;me, Buisson Diaz Conseil SASU ne garantit pas que les Sites ou le serveur qui les met &agrave; disposition soit exempts de virus ou d&rsquo;autres composants dangereux. Buisson Diaz Conseil SASU ne saurait donc &ecirc;tre tenue responsable de l&rsquo;inexactitude de ces informations. L&rsquo;Utilisateur est seul responsable de l&rsquo;utilisation des Sites et de l&rsquo;interpr&eacute;tation des informations consult&eacute;es sur les Sites. Buisson Diaz Conseil SASU d&eacute;gage toute responsabilit&eacute; pour les dommages directs ou indirects qui pourraient survenir relativement &agrave; l&rsquo;utilisation de ces donn&eacute;es. Buisson Diaz Conseil SASU n&rsquo;est en aucun cas responsable du fonctionnement des logiciels t&eacute;l&eacute;charg&eacute;s via les Sites et sa responsabilit&eacute; ne saurait &ecirc;tre engag&eacute;e en cas de tous probl&egrave;mes techniques qui auraient emp&ecirc;ch&eacute; le t&eacute;l&eacute;chargement desdits logiciels. Tout mat&eacute;riel t&eacute;l&eacute;charg&eacute; par l&rsquo;Utilisateur via les Sites, l&rsquo;est &agrave; ses risques et p&eacute;rils et Buisson Diaz Conseil SASU ne saurait aucunement &ecirc;tre responsable des dommages et pertes de donn&eacute;es stock&eacute;es dans son ordinateur. Il appartient donc &agrave; l&rsquo;Utilisateur de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres donn&eacute;es ou logiciels de la contamination de son ordinateur par d&rsquo;&eacute;ventuels virus circulants sur le r&eacute;seau Internet. Buisson Diaz Conseil SASU  entend rappeler l&rsquo;ind&eacute;pendance existant entre ses propres services et les Services Partenaires tant en terme de contenus, de services que de pr&eacute;sentation. Sont ainsi vis&eacute;s, sans que cette &eacute;num&eacute;ration soit limitative : - les Services Partenaires marchands. Buisson Diaz Conseil SASU ne saurait &ecirc;tre rendue responsable dans le cadre d&rsquo;un litige qui pourrait survenir entre un Service Partenaire marchand et un Utilisateur. Les &eacute;diteurs des Services Partenaires marchands sont seuls responsables du respect de l&rsquo;ensemble des r&eacute;glementations s&rsquo;appliquant dans le cadre des prestations offertes aux Utilisateurs, et notamment, des lois et r&egrave;glement relatifs &agrave; : la vente &agrave; distance, la protection du consommateur, la publicit&eacute; mensong&egrave;re ou trompeuse, les prix, la conformit&eacute; des produits. L&rsquo;Utilisateur devra se conformer aux conditions g&eacute;n&eacute;rales d&rsquo;utilisation et/ou de vente des Services Partenaires marchands. - les Services Partenaires proposant des jeux-concours. L&rsquo;Utilisateur des Sites peut acc&eacute;der &agrave; un ensemble de jeux concours &agrave; partir des Sites. Il est pr&eacute;cis&eacute; que les Utilisateurs devront pr&eacute;alablement se conformer aux conditions d&rsquo;utilisation desdits jeux concours, ainsi qu&rsquo;aux r&egrave;glements mis &agrave; leur disposition par chacun des Services Partenaires. En aucun cas, Buisson Diaz Conseil SASU &ndash; n&rsquo;intervenant qu&rsquo;en seule qualit&eacute; d&rsquo;interm&eacute;diaire sans aucune responsabilit&eacute;- n&rsquo;aura &agrave; conna&icirc;tre des r&eacute;clamations, plaintes, poursuites, litiges relatifs &agrave; la participation &agrave; ces jeux-concours. L&rsquo;Utilisateur garantit Buisson Diaz Conseil SASU qu&rsquo;avant de poster du contenu et/ou d&rsquo;uploader des Contributions sur les Espaces Communautaires, il s&rsquo;est assur&eacute; que le stockage, la reproduction et la diffusion de ceux-ci ne constituaient pas : - une violation des droits de propri&eacute;t&eacute; intellectuelle de tiers, - une atteinte aux personnes et/ou &agrave; leur vie priv&eacute;e (respect de la l&eacute;gislation en mati&egrave;re de presse, et de vie priv&eacute;e), - une atteinte &agrave; l&rsquo;ordre public et aux bonnes m&#339;urs. A ce titre, il reconna&icirc;t &agrave; Buisson Diaz Conseil SASU qu&rsquo;il d&eacute;tient tous les droits et autorisations n&eacute;cessaires de la part des ayants droit concern&eacute;s et garantit Buisson Diaz Conseil SASU contre tous recours et actions &agrave; cet &eacute;gard. De mani&egrave;re g&eacute;n&eacute;rale, l&rsquo;Utilisateur garantit Buisson Diaz Conseil SASU contre toute demande, r&eacute;clamation et/ou condamnation &agrave; des dommages int&eacute;r&ecirc;ts dont elle pourrait &ecirc;tre menac&eacute;e ou &ecirc;tre l&rsquo;objet, et/ou qui pourraient &ecirc;tre prononc&eacute;es contre elle, en ce compris les frais raisonnables d&rsquo;avocats qui auraient pu &ecirc;tre expos&eacute;s, d&egrave;s lors que celles-ci auraient pour cause, fondement ou origine la violation des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et/ou de toutes r&egrave;gles ou lignes de conduite additionnelles et sp&eacute;cifiques applicables aux Sites par l&rsquo;Utilisateur. </p>