<p>POLITIQUE DE CONFIDENTIALIT&Eacute; La pr&eacute;sente Charte de Confidentialit&eacute; est consacr&eacute;e &agrave; la politique de Buisson Diaz Conseil SASU concernant la collecte et l&rsquo;utilisation de vos donn&eacute;es lors de votre navigation sur nos sites internet (en ce compris sur nos applications mobiles) ou lors de l&rsquo;utilisation de nos services. Elle vous explique (i) l&rsquo;origine et la nature des donn&eacute;es que nous collectons, (ii) la raison de leur collecte, (iii) la fa&ccedil;on dont nous les utilisons et (iv) les droits dont vous disposez sur ces donn&eacute;es conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (dite loi &laquo; Informatique et Libert&eacute; &raquo;). Cette Charte de Confidentialit&eacute; est donc importante pour vous, qui souhaitez avoir une exp&eacute;rience positive et confiante lors de votre navigation sur nos sites internet ou lors de l&rsquo;utilisation de nos services et pour nous, qui souhaitons r&eacute;pondre de mani&egrave;re pr&eacute;cise et compl&egrave;te &agrave; vos questions concernant la collecte et l&rsquo;utilisation de vos donn&eacute;es. QUELQUES RAPPELS Cookies Les cookies sont de petits fichiers qui nous aident, notamment, &agrave; retenir vos informations de connexion, &agrave; compter les visiteurs du site, &agrave; proposer des contenus, des annonces ou des &eacute;v&egrave;nements sur le site qui soient les plus pertinents possible selon votre profil, vos habitudes de consommation, etc &#8230; Mot de passe Votre mot de passe vous sert &agrave; prot&eacute;ger votre compte et vos donn&eacute;es personnelles. Choisissez-le avec pr&eacute;caution ! Il doit comporter 8 caract&egrave;res minimum, dont une minuscule, une majuscule et un chiffre ou caract&egrave;re sp&eacute;cial. Vous pouvez le modifier &agrave; tout moment depuis votre profil. Adresse mail Votre adresse email vous permet de vous identifier lorsque vous vous connectez sur 6play et de r&eacute;cup&eacute;rer votre mot de passe si jamais vous l&rsquo;oubliez. Gr&acirc;ce &agrave; elle, vous pouvez aussi vous abonner aux newsletters de 6play ou de vos programmes pr&eacute;f&eacute;r&eacute;s ! Date de naissance &amp; genre Votre date de naissance et votre genre nous donnent la possibilit&eacute; de mieux vous conna&icirc;tre et nous permet ainsi d'adapter notre service et ses contenus en fonction de votre profil, afin de faire de votre exp&eacute;rience 6play une exp&eacute;rience unique ! DE QUELLE MANI&Egrave;RE COLLECTONS-NOUS VOS DONN&Eacute;ES ? Lors de la consultation de nos sites internet ou de l&rsquo;utilisation de nos services, nous collectons des donn&eacute;es vous concernant de deux mani&egrave;res : 1. Informations collect&eacute;es sans que vous nous les communiquiez (Cookies et technologies similaires) Elles font l&rsquo;objet de la Section I de la pr&eacute;sente Charte de Confidentialit&eacute; Il s&rsquo;agit d&rsquo;informations relatives &agrave; la navigation de votre terminal (ordinateur, tablette, smartphone, etc.) que nous sommes susceptibles de collecter, sans que vous nous les communiquiez, lorsque vous consultez nos sites internet ou que vous utilisez nos services. Ces informations sont ci-apr&egrave;s d&eacute;nomm&eacute;es les &laquo; Informations de Navigation &raquo; 2. Informations que vous nous communiquez directement Elles font l&rsquo;objet de la Section II de la pr&eacute;sente Charte de Confidentialit&eacute; Il s&rsquo;agit d&rsquo;informations vous concernant (telles que votre nom, votre adresse email ou votre date de naissance), que vous nous communiquez directement lorsque vous consultez nos sites internet et que vous vous inscrivez ou que vous utilisez nos services. Ces informations sont ci-apr&egrave;s d&eacute;nomm&eacute;es les &laquo; Informations Personnelles &raquo; Afin que cette Charte de Confidentialit&eacute; soit la plus claire possible pour vous et si vous n'&ecirc;tes pas familier avec certains des termes utilis&eacute;s dans le pr&eacute;sent document (par exemple &laquo; Adresses IP &raquo;, &laquo; Annonceurs &raquo;, &#8230;), prenez connaissance de leur signification &agrave; la Section III de la pr&eacute;sente Charte de Confidentialit&eacute;. SECTION I : LES COOKIES PR&Eacute;SENTS SUR NOS SITES ET SUR NOS SERVICES 1. QU'EST-CE QU'UN COOKIE ET &Agrave; QUOI SERT-IL ? Un cookie est un fichier texte d&eacute;pos&eacute; dans un espace d&eacute;di&eacute; du disque dur de votre terminal (ordinateur, tablette, smartphone, etc.), lors de la consultation, au moyen de votre logiciel de navigation, d&rsquo;un contenu ou d&rsquo;une publicit&eacute; sur nos sites internet ou sur nos services. Les informations contenues dans ce fichier ne peuvent &ecirc;tre lues ou modifi&eacute;es que par son &eacute;metteur. A. LES COOKIES QUE NOUS &Eacute;METTONS SUR NOS SITES ET SUR NOS SERVICES Lorsque vous vous connectez &agrave; nos sites internet ou que vous utilisez nos services, nous pouvons &ecirc;tre amen&eacute;s, sous r&eacute;serve des choix que vous avez exprim&eacute;s concernant les cookies et que vous pouvez modifier &agrave; tout moment, &agrave; installer divers cookies dans votre terminal nous permettant : &#9679; de recueillir des Informations de Navigation relatives &agrave; votre terminal ; &#9679; d&rsquo;identifier et de reconna&icirc;tre votre terminal lors de sa navigation ult&eacute;rieure sur nos sites internet ou sur nos services, ou sur tout autre site internet ou service sur lesquels nous &eacute;mettons &eacute;galement des cookies, pendant une dur&eacute;e de validit&eacute; limit&eacute;e. Le d&eacute;tail des Informations de Navigation que nous sommes susceptibles de collecter et de traiter sont pr&eacute;cis&eacute;ment d&eacute;taill&eacute;es &agrave; la Section III de la pr&eacute;sente Charte de Confidentialit&eacute;. Attention : nous pouvons collecter quelques Informations de Navigation automatiquement, sans utilisation de cookies, lorsque vous consultez nos sites internet ou que vous utilisez nos services (telle que l&rsquo;adresse IP de votre terminal) : elles vous sont pr&eacute;cis&eacute;ment d&eacute;taill&eacute;es &agrave; la Section III de la pr&eacute;sente Charte de Confidentialit&eacute;. Finalit&eacute;s des cookies que nous &eacute;mettons sur nos sites ou sur nos services (sous r&eacute;serve de vos choix) Les cookiestechniques et les cookies de fonctionnalit&eacute;s Ces cookies nous permettent : &#9679; de mettre en &#339;uvre des mesures de s&eacute;curit&eacute; (c&rsquo;est le cas par exemple lorsqu&rsquo;il vous est demand&eacute; de vous connecter &agrave; nouveau &agrave; un Compte Membre apr&egrave;s un certain laps de temps d&rsquo;inactivit&eacute;) ; &#9679; d&rsquo;am&eacute;liorer votre confort de navigation en vous donnant notamment acc&egrave;s &agrave; des fonctionnalit&eacute;s sp&eacute;cifiques permettant d&rsquo;am&eacute;liorer la fluidit&eacute; et la personnalisation de votre navigation, comme par exemple : &#9675; adapter la pr&eacute;sentation de nos sites internet ou de nos services aux pr&eacute;f&eacute;rences d'affichage de votre terminal (langue utilis&eacute;e, r&eacute;solution d'affichage &#8230;) ; &#9675; m&eacute;moriser les Information Personnelles relatives &agrave; un formulaire que vous avez rempli lors de votre inscription &agrave; l&rsquo;un de nos services afin de vous &eacute;pargner du temps en &eacute;liminant la n&eacute;cessit&eacute; d'entrer les m&ecirc;mes Informations Personnelles &agrave; chaque fois que vous souhaitez de nouveau acc&eacute;der &agrave; nos services ; &#9675; m&eacute;moriser les produits et/ou services que vous avez command&eacute;s dans le cadre de l&rsquo;un de nos services et ce, jusqu&rsquo;&agrave; la page de confirmation de votre commande ; &#9675; b&eacute;n&eacute;ficier de la mise en cache des pages de nos sites internet ou de nos services pour un acc&egrave;s plus rapide &agrave; ces diverses pages. La suppression de ces cookies n&rsquo;emp&ecirc;che pas la navigation sur nos sites internet mais est susceptible de d&eacute;grader fortement l&rsquo;exp&eacute;rience de navigation. En revanche, la suppression de ces cookies est susceptible d&rsquo;emp&ecirc;cher l&rsquo;utilisation normale de nos services. Les cookies de mesure d&rsquo;audience et les cookies analytiques Ces cookies nous permettent d&rsquo;&eacute;tablir des statistiques concernant les volumes de fr&eacute;quentation de nos sites internet et de nos services (nombre de visites, de visiteurs uniques, de pages vues) et des statistiques concernant l&rsquo;utilisation des divers &eacute;l&eacute;ments les composant (rubriques et contenus visit&eacute;s, parcours de navigation emprunt&eacute;s). Ces cookies nous permettent d&rsquo;am&eacute;liorer l&rsquo;int&eacute;r&ecirc;t et l&rsquo;ergonomie de nos sites internet, de nos services et des divers &eacute;l&eacute;ments les composant. Ils sont &eacute;galement utilis&eacute;s pour vous proposer des contenus &eacute;ditoriaux adapt&eacute;s &agrave; vos centres d&rsquo;int&eacute;r&ecirc;ts. Ils nous permettent enfin de d&eacute;tecter des difficult&eacute;s de navigation &eacute;ventuelles. La suppression de ces cookies n&rsquo;a pas d&rsquo;impact concernant la navigation sur nos sites internet ou sur l&rsquo;utilisation de nos services. Cependant, le fait de refuser ces cookies aura pour effet d&rsquo;afficher des contenus &eacute;ditoriaux non adapt&eacute;s &agrave; vos centres d&rsquo;int&eacute;r&ecirc;ts. Dur&eacute;e de conservation : ces cookies ont une dur&eacute;e de vie maximum de 13 mois apr&egrave;s leur premier d&eacute;p&ocirc;t dans le terminal de l&rsquo;utilisateur. Les cookies publicitaires Ces cookies sont utilis&eacute;s pour vous proposer des publicit&eacute;s adapt&eacute;es &agrave; vos centres d&rsquo;int&eacute;r&ecirc;ts, sur nos sites internet et sur nos services, mais aussi sur d&rsquo;autres sites internet et services propos&eacute;s par des tiers sur lesquels nous &eacute;mettons des cookies. Les cookies publicitaires sont &eacute;galement utilis&eacute;s pour limiter le nombre de fois o&ugrave; voyez une publicit&eacute; et servent &agrave; mesurer la r&eacute;alisation et l&rsquo;efficacit&eacute; d&rsquo;une campagne publicitaire. La suppression des cookies publicitaires n&rsquo;a pas d&rsquo;impact concernant la navigation sur nos sites internet ou sur l&rsquo;utilisation de nos services. Cependant, le fait de refuser ces cookies n&rsquo;entra&icirc;nera pas l&rsquo;arr&ecirc;t de la publicit&eacute; sur nos sites internet ou sur nos services. Cela aura seulement pour effet d&rsquo;afficher une publicit&eacute; non adapt&eacute;e &agrave; vos centres d&rsquo;int&eacute;r&ecirc;ts. Dur&eacute;e de conservation : ces cookies ont une dur&eacute;e de vie maximum de 13 mois apr&egrave;s leur premier d&eacute;p&ocirc;t dans le terminal de l&rsquo;utilisateur. Combinaison de vos Informations de Navigation et de vos Informations Personnelles Nous sommes susceptibles de proc&eacute;der &agrave; une combinaison des Informations de Navigation que nous collectons (ou qui nous sont mises &agrave; disposition par des tiers partenaires, sous r&eacute;serve de votre consentement aupr&egrave;s desdits tiers partenaires) et des Informations Personnelles que vous nous communiquez lorsque vous vous inscrivez ou que vous utilisez nos services, pour les finalit&eacute;s suivantes : Dans le cadre des services accessibles via un Compte Membre : &#9679; pour vous proposer des contenus personnalis&eacute;s en fonction de vos centres d&rsquo;int&eacute;r&ecirc;t et une ergonomie de service adapt&eacute;e &agrave; vos habitudes de navigation, quel que soit le terminal que vous utilisez lorsque vous acc&eacute;dez &agrave; nos services accessibles via un Compte Membre ; &#9679; pour vous proposer des publicit&eacute;s connect&eacute;es &agrave; vos attentes, quel que soit le terminal que vous utilisez lorsque vous acc&eacute;dez &agrave; nos services accessibles via un Compte Membre. Dans le cadre de nos actions de prospection par courrier &eacute;lectronique : &#9679; pour vous adresser des prospections qui vous sont sp&eacute;cifiquement d&eacute;di&eacute;es et qui sont susceptibles de vous int&eacute;resser personnellement. Transfert ettraitement de vos Informations de Navigation en dehors de l&rsquo;Union Europ&eacute;enne Vos Informations de Navigation peuvent &ecirc;tre transf&eacute;r&eacute;es aux Etats Unis en vue de leur h&eacute;bergement et de leur traitement dans le cadre des finalit&eacute;s vis&eacute;es ci-avant. Dans cette hypoth&egrave;se, le transfert de vos Informations de Navigation est encadr&eacute; par les clauses contractuelles types de la Commission europ&eacute;enne dont la CNIL a pr&eacute;alablement reconnu qu'elles permettent de garantir un niveau de protection suffisant de la vie priv&eacute;e et des droits fondamentaux des personnes. Destinataires de vos Informations de Navigation Par d&eacute;faut, les Informations de Navigation que nous collectons via les cookies que nous &eacute;mettons sur nos sites et sur nos services sont destin&eacute;es &agrave; la soci&eacute;t&eacute; Buisson Diaz Conseil SASU, dans le respect des conditions et des modalit&eacute;s vis&eacute;es &agrave; la pr&eacute;sente Charte de Confidentialit&eacute; (notamment la soci&eacute;t&eacute; &laquo; M6 PUBLICITE &raquo; dans le cadre de ses activit&eacute;s de r&eacute;gie publicitaire de buissondiaz.com et buissondiaz.fr). B. LES COOKIES &Eacute;MIS SUR NOS SITES PAR DES TIERS Des cookies &eacute;mis par des tiers sont susceptibles d&rsquo;&ecirc;tre inclus dans des applications tierces int&eacute;gr&eacute;es &agrave; nos sites internet ou &agrave; nos services, dans des contenus publicitaires (graphismes, animations, vid&eacute;os, etc.) diffus&eacute;s via nos espaces publicitaires int&eacute;gr&eacute;s &agrave; nos sites internet ou &agrave; nos services ; ou sont susceptibles d&rsquo;&ecirc;tre &eacute;mis par des tiers dans le cadre de partenariats publicitaires aux termes desquels ils peuvent &ecirc;tre amen&eacute;s &agrave; collecter des Informations de Navigation non directement identifiantes concernant les contenus consult&eacute;s sur nos sites internet ou sur nos services afin de leur permettre d&rsquo;adapter leurs annonces publicitaires (par cat&eacute;gorie d&rsquo;&acirc;ge, de sexe &#8230;), dans le respect des dispositions de la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (dite loi &laquo; Informatique et Libert&eacute; &raquo;). Nous vous rappelons que vous pouvez, &agrave; tout moment, simplement et gratuitement, choisir de refuser l&rsquo;enregistrement de cookies sur votre terminal de telle mani&egrave;re que ni nous, ni nos partenaires ne disposeront d&rsquo;Information de Navigation recueillies par des cookies (Section I.2 de la pr&eacute;sente Charte de Confidentialit&eacute;). L&rsquo;&eacute;mission et l&rsquo;utilisation de cookies par des tiers sont soumises aux politiques de protection de la vie priv&eacute;e de ces tiers. Nous vous informons de l&rsquo;objet des cookies dont nous avons connaissance et des moyens dont vous disposez pour effectuer des choix &agrave; l&rsquo;&eacute;gard des cookies. Du fait d&rsquo;applications tierces int&eacute;gr&eacute;es &agrave; nos sites ou &agrave; nos services Nous sommes susceptibles d'inclure sur nos sites internet ou sur nos services, des applications informatiques &eacute;manant de tiers, qui vous permettent de partager des contenus de nos sites internet ou de nos services avec d'autres personnes ou de faire conna&icirc;tre &agrave; ces autres personnes votre consultation ou votre opinion concernant un contenu de nos sites internet ou de nos services. Tel est notamment le cas des boutons &laquo; Partager &raquo;, &laquo; J'aime &raquo;, issus de r&eacute;seaux sociaux tels que &laquo; Facebook &raquo; &laquo; Twitter &raquo;, &laquo; LinkedIn &raquo;, etc ... Le r&eacute;seau social fournissant un tel bouton applicatif est susceptible de vous identifier gr&acirc;ce &agrave; ce bouton, m&ecirc;me si vous n'avez pas utilis&eacute; ce bouton lors de votre consultation de nos sites internet ou de nos services. En effet, ce type de bouton applicatif peut permettre au r&eacute;seau social concern&eacute; de suivre votre navigation sur nos sites internet ou sur nos services, du seul fait que votre compte au r&eacute;seau social concern&eacute; &eacute;tait activ&eacute; sur votre terminal (session ouverte) durant votre navigation sur nos sites internet ou sur nos services. Nous n'avons aucun contr&ocirc;le sur le processus employ&eacute; par les r&eacute;seaux sociaux pour collecter des informations relatives &agrave; votre navigation sur nos sites internet ou sur nos services et associ&eacute;es aux donn&eacute;es personnelles dont ils disposent. Nous vous invitons &agrave; consulter les politiques de protection de la vie priv&eacute;e de ces r&eacute;seaux sociaux afin de prendre connaissance des finalit&eacute;s d'utilisation, notamment publicitaires, des informations de navigation qu'ils peuvent recueillir gr&acirc;ce &agrave; ces boutons applicatifs. Ces politiques de protection doivent notamment vous permettre d'exercer vos choix aupr&egrave;s de ces r&eacute;seaux sociaux, notamment en param&eacute;trant vos comptes d'utilisation de chacun de ces r&eacute;seaux. Pour conna&icirc;tre la politique de protection de vie priv&eacute;e des r&eacute;seaux sociaux pr&eacute;cit&eacute;s rendez-vous sur l&rsquo;URL du r&eacute;seau social de votre choix : &#9675; https://www.facebook.com/policies/cookies/ &#9675; https://twitter.com/fr/privacy &#9675; https://www.google.com/intl/fr/policies/technologies/cookies/ Via des contenus tiers diffus&eacute;s dans nos espaces publicitaires Les contenus publicitaires (graphismes, animations, vid&eacute;os, etc.) diffus&eacute;s dans nos espaces publicitaires sont susceptibles de contenir des cookies &eacute;mis par des tiers : soit l&rsquo;Annonceur &agrave; l&rsquo;origine du contenu publicitaire concern&eacute;, soit une soci&eacute;t&eacute; tierce &agrave; l&rsquo;Annonceur (agence de conseil en communication, soci&eacute;t&eacute; de mesure d&rsquo;audience, Prestataire de Publicit&eacute; Cibl&eacute;e, etc.) qui a associ&eacute; un cookie au contenu publicitaire d&rsquo;un Annonceur. Le cas &eacute;ch&eacute;ant, les cookies &eacute;mis par ces tiers peuvent leur permettre, pendant la dur&eacute;e de validit&eacute; des cookies : &#9675; de diffuser de la publicit&eacute; dans tous les emplacements r&eacute;serv&eacute;s &agrave; la publicit&eacute; de tiers, &#9675; de comptabiliser le nombre d&rsquo;affichages des contenus publicitaires diffus&eacute;s via nos espaces publicitaires, d&rsquo;identifier les publicit&eacute;s ainsi affich&eacute;es, le nombre d&rsquo;utilisateurs ayant cliqu&eacute; sur chaque publicit&eacute;, leur permettant de calculer les sommes dues de ce fait et d&rsquo;&eacute;tablir des statistiques ; &#9675; de recueillir des Informations de Navigation relatives aux terminaux consultant nos sites internet et nos services ; &#9675; de reconna&icirc;tre votre terminal lors de sa navigation ult&eacute;rieure sur tout autre site internet ou service sur lesquels ces Annonceurs ou ces tiers &eacute;mettent &eacute;galement des cookies et, le cas &eacute;ch&eacute;ant, d&rsquo;adapter ces sites internet et services tiers ou les publicit&eacute;s qu&rsquo;ils diffusent, &agrave; la navigation de votre terminal dont ils peuvent avoir connaissance. L&rsquo;&eacute;mission et l&rsquo;utilisation de cookies par des tiers sont soumises aux politiques de protection de la vie priv&eacute;e de ces tiers dont nous vous invitons &agrave; prendre connaissance. 2. VOS CHOIX CONCERNANT LES COOKIES L&rsquo;enregistrement d&rsquo;un cookie dans votre ordinateur est subordonn&eacute; &agrave; votre volont&eacute;. Par l&rsquo;interm&eacute;diaire des liens que nous vous fournissons, des plateformes interprofessionnelles ou gr&acirc;ce aux param&eacute;trages de votre logiciel de navigation, vous pouvez, &agrave; tout moment, simplement et gratuitement, choisir d&rsquo;accepter ou non l&rsquo;enregistrement de cookies sur votre terminal. Cookies de mesure d&rsquo;audience et cookies analytiques Des cookies de mesure d&rsquo;audience et des cookies analytiques sont d&eacute;pos&eacute;s par les soci&eacute;t&eacute;s Krux, Nugg Ad, Google Analytics et Estat sur nos sites internet et sur nos services. Si vous ne souhaitez pas que nos sites internet et nos services enregistrent des cookies dans votre navigateur &agrave; des fins de mesure d&rsquo;audience, vous pouvez cliquer sur les liens de d&eacute;sactivation suivants qui enregistreront au sein de votre navigateur un cookie ayant pour unique objet de les d&eacute;sactiver : &#9675; Cookies Nugg Ad : http://www.nugg.ad/fr/protection-des-donnees/informations-generales.html &#9675; Cookies Salesforce DMP : https://www.salesforce.com/products/marketing-cloud/sfmc/salesforce-dmp-consumer-choice/? mc=DMP &#9675; Cookies Google Analytics : https://tools.google.com/dlpage/gaoptout Cookies publicitaires Nous vous invitons &agrave; vous connecter au site http://www.youronlinechoices.com, propos&eacute; par les professionnels de la publicit&eacute; digitale regroup&eacute;s au sein de l&rsquo;association europ&eacute;enne EDAA (European Digital Advertising Alliance) et g&eacute;r&eacute; en France par l&rsquo;Interactive Advertising Bureau France. Vous pourrez ainsi conna&icirc;tre les entreprises inscrites &agrave; cette plate-forme et qui vous offrent la possibilit&eacute; de refuser ou d'accepter les cookies utilis&eacute;s par ces entreprises pour adapter &agrave; vos Informations de Navigation les publicit&eacute;s susceptibles d'&ecirc;tre affich&eacute;es sur votre terminal : http://www.youronlinechoices.com/fr/controler-ses-cookies/ . Cette plate-forme europ&eacute;enne est partag&eacute;e par des centaines de professionnels de la publicit&eacute; sur internet et constitue une interface centralis&eacute;e vous permettant d'exprimer votre refus ou votre acceptation des cookies susceptibles d'&ecirc;tre utilis&eacute;s afin d'adapter &agrave; la navigation de votre terminal les publicit&eacute;s susceptibles d'y &ecirc;tre affich&eacute;es. Notez que cette proc&eacute;dure n'emp&ecirc;chera pas l'affichage de publicit&eacute;s sur les sites internet que vous visitez. Elle ne bloquera que les technologies qui permettent d'adapter des publicit&eacute;s &agrave; vos centres d'int&eacute;r&ecirc;ts. Certains cookies sont d&eacute;pos&eacute;s par des prestataires tiers partenaires aux fins de publicit&eacute; comportementale. Vous pouvez &eacute;galement cliquer sur les liens suivants pour en savoir plus sur leurs pratiques et exercer votre choix : &#9675; Cookies Rubicon : http://rubiconproject.com/privacy/consumer-online-profile-and-opt-out/ &#9675; Cookies DoubleClick for Publisher : https://adssettings.google.com/ &#9675; Cookies AppNexus : https://www.appnexus.com/en/company/platform-privacy-policy-fr &#9675; Cookies Nugg Ad : https://www.nugg.ad/fr/protection-des-donnees/informations-generales.html &#9675; Cookies Salesforce DMP : https://www.salesforce.com/products/marketing-cloud/sfmc/salesforce-dmp-consumer-choice/? mc=DMP &#9675; Temelio Leadplace : http://www.temelio.com/vie-privee/ &#9675; Cookies Acxiom : http://www.acxiom.fr/a-propos-d-acxiom/information-sur-le-depot-de-cookie/ Les choix qui vous sont offerts par votre logiciel de navigation Vous pouvez configurer votre logiciel de navigation de mani&egrave;re &agrave; ce que des cookies soient enregistr&eacute;s dans votre terminal ou, au contraire, qu'ils soient rejet&eacute;s, soit syst&eacute;matiquement, soit selon leur &eacute;metteur. Vous pouvez &eacute;galement configurer votre logiciel de navigation de mani&egrave;re &agrave; ce que l'acceptation ou le refus des cookies vous soient propos&eacute;s ponctuellement, avant qu'un cookie soit susceptible d'&ecirc;tre enregistr&eacute; dans votre terminal. A. L&rsquo;ACCORD SUR LES COOKIES Si votre logiciel de navigation est param&eacute;tr&eacute; de mani&egrave;re &agrave; accepter l&rsquo;enregistrement de cookies dans votre terminal, les cookies int&eacute;gr&eacute;s dans les pages et contenus que vous avez consult&eacute;s seront syst&eacute;matiquement enregistr&eacute;s dans votre terminal. B. LE REFUS DES COOKIES Vous pouvez param&eacute;trer votre logiciel de navigation de mani&egrave;re : &#9632; &agrave; ce que l&rsquo;acceptation ou le refus des cookies vous soient propos&eacute;s ponctuellement, avant qu&rsquo;un cookie soit susceptible d&rsquo;&ecirc;tre enregistr&eacute; ; &#9632; &agrave; refuser syst&eacute;matiquement l&rsquo;enregistrement de cookies dans votre terminal. Attention : tout param&eacute;trage que vous pouvez entreprendre sur votre logiciel de navigation concernant le refus des cookies techniques et de fonctionnalit&eacute;s sera susceptible d&rsquo;alt&eacute;rer votre confort de navigation sur nos sites internet, voire d&rsquo;emp&ecirc;cher l'utilisation de certains de nos services n&eacute;cessitant l'utilisation de ces m&ecirc;mes cookies. Le cas &eacute;ch&eacute;ant, nous d&eacute;clinons toute responsabilit&eacute; pour les cons&eacute;quences li&eacute;es au fonctionnement d&eacute;grad&eacute; de nos sites internet et de nos services r&eacute;sultant de l'impossibilit&eacute; pour nous d'enregistrer ou de consulter les cookies n&eacute;cessaires &agrave; leur fonctionnement et que vous auriez refus&eacute;s ou supprim&eacute;s. C. COMMENT EXERCER VOS CHOIX SELON LE NAVIGATEUR QUE VOUS UTILISEZ ? Pour la gestion des cookies et de vos choix, la configuration de chaque navigateur est diff&eacute;rente. Elle est d&eacute;crite dans le menu d'aide de votre navigateur, qui vous permettra de savoir de quelle mani&egrave;re modifier vos souhaits en mati&egrave;re de cookies. &#9632; Pour Internet Explorer / Edge : https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-mana ge-cookies &#9632; Pour Safari https://support.apple.com/kb/PH21411?viewlocale=fr_FR&amp;locale=fr_FR &#9632; Pour Chrome : https://support.google.com/chrome/answer/95647?hl=fr&amp;hlrm=en &#9632; Pour Firefox : https://support.mozilla.org/fr/kb/activer-desactiver-cookies-preferences &#9632; Pour Opera : http://help.opera.com/opera/Windows/2393/fr/controlPages.html#manageCookies SECTION II : VOS INFORMATIONS PERSONNELLES 1. VOTRE CONSENTEMENT Nous pouvons constituer un fichier comportant des Informations Personnelles que vous nous avez communiqu&eacute;es, notamment lors de la cr&eacute;ation d&rsquo;un Compte Membre ou au cours de votre inscription / utilisation de certains services accessibles sur nos sites internet (inscription &agrave; un jeu-concours, inscription &agrave; une newsletter &#8230;). Vous &ecirc;tes inform&eacute; de la collecte et du traitement des Informations Personnelles vous concernant et vous consentez, du fait de l&rsquo;acceptation de la pr&eacute;sente Charte de Confidentialit&eacute; accessible via le formulaire de collecte de vos Informations Personnelles, &agrave; la constitution de ce fichier et au traitement de vos Informations Personnelles dans les conditions et selon les modalit&eacute;s pr&eacute;cis&eacute;es dans la pr&eacute;sente Charte de Confidentialit&eacute;. A cet &eacute;gard, nous vous invitons &agrave; prendre connaissance de la norme simplifi&eacute;e n&deg; 48 issue de la D&eacute;lib&eacute;ration n&deg; 2012-209 du 21 juin 2012 de la CNIL portant cr&eacute;ation d&rsquo;une norme simplifi&eacute;e concernant les traitements automatis&eacute;s de donn&eacute;es &agrave; caract&egrave;re personnel relatifs &agrave; la gestion de clients et de prospects &agrave; l&rsquo;adresse suivante qui constitue le socle de notre d&eacute;claration aupr&egrave;s de la CNIL : https://www.cnil.fr/fr/declaration/ns-048-fichiers-clients-prospects-et-vente-en-ligne 2. LES INFORMATIONS PERSONNELLES QUE NOUS COLLECTONS Les Informations Personnelles que nous collectons directement aupr&egrave;s de vous, notamment lors de l&rsquo;inscription ou de l&rsquo;utilisation de nos services, peuvent inclure les donn&eacute;es suivantes : &#9675; Vos nom, pr&eacute;nom, adresse email, date de naissance et num&eacute;ro de t&eacute;l&eacute;phone ; &#9675; Vos noms d'utilisateur et vos mots de passe ; &#9675; Les informations relatives &agrave; vos moyens de paiement (comme votre num&eacute;ro de carte bancaire) ; &#9675; Les informations relatives &agrave; votre situation familiale, &eacute;conomique et financi&egrave;re (comme votre profession) ; &#9675; Les dates de vos participations ainsi que les r&eacute;ponses apport&eacute;es dans le cadre de nos jeux-concours ; &#9675; Vos avis concernant nos services (ainsi que les contenus / produits mis &agrave; disposition via nos sites ou services) ; &#9675; Vos int&eacute;r&ecirc;ts et pr&eacute;f&eacute;rences en mati&egrave;re de prospection commerciale. Donn&eacute;es collect&eacute;es en association avec des applications tierces Dans le cadre de votre inscription ou de votre utilisation de certains services propos&eacute;s sur nos sites internet (jeu-concours &#8230;) et afin de faciliter votre inscription ou votre usage desdits services, il vous est offert la possibilit&eacute; d&rsquo;associer votre compte Facebook et/ou Twitter &agrave; ces services. Il est pr&eacute;cis&eacute; que les modes d&rsquo;acc&egrave;s peuvent varier selon les versions des services propos&eacute;s sur nos sites internet et selon vos terminaux. De m&ecirc;me, dans le cadre de la cr&eacute;ation ou de l&rsquo;utilisation d&rsquo;un Compte Membre, afin de faciliter votre inscription, votre navigation et votre usage du service accessible via ce Compte Membre, il peut vous &ecirc;tre offert la possibilit&eacute; d&rsquo;associer votre compte Facebook et/ou Twitter &agrave; votre Compte Membre. Il est pr&eacute;cis&eacute; que les modes d&rsquo;acc&egrave;s peuvent varier selon les versions des services propos&eacute;s sur nos sites internet et selon vos terminaux. Dans tous les cas, certaines fonctionnalit&eacute;s compl&eacute;mentaires sont susceptibles d&rsquo;&ecirc;tre r&eacute;serv&eacute;s aux utilisateurs se connectant gr&acirc;ce &agrave; leurs comptes Facebook et/ou Twitter. Vous &ecirc;tes inform&eacute; que, dans le cadre de votre connexion, au moyen de vos identifiants de services tiers (notamment Facebook et/ou Twitter), &agrave; l&rsquo;un des services propos&eacute;s sur nos sites internet (jeux-concours &#8230;) ou &agrave; un Compte Membre, certaines des donn&eacute;es personnelles que vous avez communiqu&eacute;es &agrave; ces services tiers (informations de base, adresse de courrier &eacute;lectronique&#8230;) peuvent nous &ecirc;tre transmises par les &eacute;diteurs de ces services tiers. Vous &ecirc;tes invit&eacute;, lors de l&rsquo;installation de l&rsquo;application correspondante et de sa mise en relation avec les services propos&eacute;s sur nos sites internet (jeux-concours &#8230;) ou avec votre Compte Membre, &agrave; prendre connaissance et, le cas &eacute;ch&eacute;ant, &agrave; param&eacute;trer les restrictions apport&eacute;es &agrave; la transmission des donn&eacute;es personnelles vous concernant. Nous nous engageons &agrave; respecter la confidentialit&eacute; des informations que vous nous communiquez relativement &agrave; votre identification &agrave; des services tiers et ce, dans les limites des r&egrave;gles que vous avez d&eacute;finies lors de votre inscription et que vous pouvez modifier &agrave; tout moment sur les services tiers. Vous &ecirc;tes inform&eacute; que l&rsquo;usage de vos identifiants Facebook et/ou Twitter rel&egrave;ve de votre propre initiative et que la politique de confidentialit&eacute; des informations associ&eacute;es &agrave; vos comptes est d&eacute;termin&eacute;e par les &eacute;diteurs de ces services tiers et non par notre soci&eacute;t&eacute;. Aussi, vous &ecirc;tes invit&eacute; &agrave; vous renseigner au pr&eacute;alable aupr&egrave;s des &eacute;diteurs de ces services sur leur politique de confidentialit&eacute; ainsi que sur les param&egrave;tres de respect de leur vie priv&eacute;e dont ils disposent dans ce cadre et les restrictions qu&rsquo;ils peuvent y apporter. En tout &eacute;tat de cause, vous demeurez seul responsable des r&egrave;gles de confidentialit&eacute; et de partage des informations associ&eacute;es &agrave; vos comptes Facebook et Twitter ; notre responsabilit&eacute; ne pouvant &ecirc;tre engag&eacute;e &agrave; aucun titre &agrave; cet &eacute;gard. Les Informations Personnelles que vous nous fournissez, au moyen de vos identifiants de services tiers (notamment Facebook et/ou Twitter), dans le cadre de votre inscription ou de votre utilisation de l&rsquo;un des services propos&eacute;s sur nos sites internet (jeux-concours &#8230;) ou dans le cadre de la cr&eacute;ation ou de l&rsquo;utilisation d&rsquo;un Compte Membre ne sont pas communiqu&eacute;es aux &eacute;diteurs de ces services tiers. 3. LES FINALIT&Eacute;S DE LA COLLECTE DE VOS INFORMATIONS PERSONNELLES Les Informations Personnelles que nous collectons directement aupr&egrave;s de vous, notamment lors de votre inscription ou de votre utilisation de nos services, peuvent &ecirc;tre trait&eacute;es en vue des finalit&eacute;s suivantes : Pour effectuer des op&eacute;rations de &laquo; gestion clients &raquo; concernant : &#9679; le suivi de la &laquo; relation client &raquo; (tel que la r&eacute;alisation d'enqu&ecirc;tes de satisfaction, la gestion des r&eacute;clamations, ...). Pour effectuer des op&eacute;rations relatives &agrave; la prospection comprenant : &#9679; la gestion d'op&eacute;rations techniques de prospection (ce qui inclut notamment les op&eacute;rations techniques comme la normalisation, l'enrichissement et la d&eacute;duplication de vos Informations Personnelles) ; &#9679; l'&eacute;laboration de statistiques commerciales ; &#9679; la r&eacute;alisation d'op&eacute;rations de sollicitations (dans les conditions et selon les modalit&eacute;s vis&eacute;es &agrave; l&rsquo;article 5 ci-apr&egrave;s) ; &#9679; la cession, la location ou l'&eacute;change de nos fichiers contenant vos Informations Personnelles (dans les conditions et selon les modalit&eacute;s vis&eacute;es &agrave; l&rsquo;article 5 ci-apr&egrave;s) ; &#9679; l&rsquo;&eacute;tablissement de profils, pour r&eacute;aliser des actions de fid&eacute;lisation, de prospection, de sondage et de promotion cibl&eacute;s. A cet &eacute;gard, il est pr&eacute;cis&eacute; que nos op&eacute;rations d&rsquo;&eacute;tablissement de profils ne sont en aucun cas susceptibles de faire appara&icirc;tre des donn&eacute;es sensibles (origines raciales ou ethniques, opinions philosophiques, politiques, syndicales, religieuses, vie sexuelle ou sant&eacute;). Les Informations Personnelles que nous collectons directement aupr&egrave;s de vous, notamment lors de votre inscription ou de votre utilisation de nos services, peuvent &eacute;galement &ecirc;tre trait&eacute;es en vue des finalit&eacute;s suivantes : &#9679; Pour r&eacute;aliser des op&eacute;rations promotionnelles (notamment l&rsquo;organisation de jeux-concours) ; &#9679; Pour g&eacute;rer vos demandes de droit d'acc&egrave;s, de rectification et d'opposition ; &#9679; Pour g&eacute;rer les impay&eacute;s et les contentieux ; &#9679; Pour g&eacute;rer vos avis concernant nos services (ainsi que les contenus / produits mis &agrave; disposition via nos sites ou services). Les Informations Personnelles que nous collectons directement aupr&egrave;s de vous, notamment lors de votre inscription ou de votre utilisation de nos services, peuvent enfin &ecirc;tre trait&eacute;es en vue des finalit&eacute;s suivantes : &#9679; Pour vous reconna&icirc;tre lors de votre navigation sur nos sites internet ou nos services (lorsque vous &ecirc;tes connect&eacute; via votre Compte Membre) et, le cas &eacute;ch&eacute;ant, adapter nos sites internet et nos services ainsi que les contenus et publicit&eacute;s qu&rsquo;ils diffusent (i) aux caract&eacute;ristiques que vous avez vous-m&ecirc;me renseign&eacute;es et dont nous pouvons avoir connaissance (&acirc;ge, sexe, etc.) et, le cas &eacute;ch&eacute;ant (ii) &agrave; votre navigation ant&eacute;rieure dont nous pouvons avoir connaissance ; &#9679; Pour vous permettre de b&eacute;n&eacute;ficier de certains de nos services (participation &agrave; l&rsquo;un de nos jeux-concours, r&eacute;ception de notre newsletter &#8230;). 4. LES DESTINATAIRES DE VOS INFORMATIONS PERSONNELLES Ont acc&egrave;s &agrave; vos Informations Personnelles : &#9679; les services ext&eacute;rieurs &agrave; Buisson Diaz Conseil SASU charg&eacute;s du contr&ocirc;le (commissaire aux comptes ...) ; &#9679; les personnes de Buisson Diaz Conseil SASU charg&eacute;es du service marketing, du service commercial, des services charg&eacute;s de traiter la relation client et la prospection, des services administratifs, des services charg&eacute;s des proc&eacute;dures internes du contr&ocirc;le, des services logistiques et informatiques ainsi que leurs responsables hi&eacute;rarchiques ; &#9679; nos sous-traitants dans le cadre de contrats sign&eacute;s (i) faisant mention des obligations leur incombant en mati&egrave;re de protection de la s&eacute;curit&eacute; et de la confidentialit&eacute; des donn&eacute;es et (ii) pr&eacute;cisant notamment les objectifs de s&eacute;curit&eacute; devant &ecirc;tre atteints ; &#9679; nos partenaires commerciaux (dans les conditions et selon les modalit&eacute;s vis&eacute;es &agrave; l&rsquo;article 5 ci-apr&egrave;s). 5. VOS CHOIX CONCERNANT LA PROSPECTION PAR COURRIER &Eacute;LECTRONIQUE Lors de la cr&eacute;ation de votre Compte Membre et/ou &agrave; l&rsquo;occasion de votre inscription ou de votre utilisation de certains services mis &agrave; disposition sur nos sites internet (notamment des jeux concours), vous aurez &eacute;ventuellement acc&egrave;s aux propositions suivantes : &#9679; recevoir des informations sur les produits et/ou services de Buisson Diaz Conseil SASU &#9679; recevoir des informations sur les produits et/ou services des partenaires de Buisson Diaz Conseil SASU &#9679; recevoir des newsletters d&eacute;di&eacute;es &agrave; certaines th&eacute;matiques (high-tech, automobile, d&eacute;co &#8230;). Le cas &eacute;ch&eacute;ant, vous devrez r&eacute;pondre par oui ou par non &agrave; chacune des trois propositions ci-dessus en cochant chacune des cases pr&eacute;vues &agrave; ces fins. Conform&eacute;ment &agrave; la loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, si vous vous &ecirc;tes abonn&eacute; &agrave; une newsletter ou si vous avez accept&eacute; de recevoir des prospections directes par courrier &eacute;lectronique de Buisson Diaz Conseil SASU (ou de ses partenaires), vous devez savoir que vous disposez du droit de vous opposer &agrave; la r&eacute;ception de toute nouvelle newsletter ou de toute nouvelle prospection directe par courrier &eacute;lectronique de Buisson Diaz Conseil SASU (ou de ses partenaires). Concernant les newsletters : &#9679; soit en cliquant sur le lien hypertexte figurant en en-t&ecirc;te de chaque newsletter re&ccedil;ue et reproduit ci-apr&egrave;s &laquo; si vous ne souhaitez plus recevoir d&rsquo;emails, vous pouvez vous d&eacute;sabonner &raquo; ; &#9679; soit, si vous avez cr&eacute;&eacute; un Compte Membre conform&eacute;ment &agrave; l&rsquo;article IV des Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation de nos sites internet, en utilisant la fonction de d&eacute;sabonnement qui vous est propos&eacute;e dans la rubrique &laquo; Mon Compte &raquo; / &laquo; Mes Pr&eacute;f&eacute;rences &raquo;. Concernant les prospections directes par courrier &eacute;lectronique : &#9679; en cliquant sur le lien hypertexte pr&eacute;vu &agrave; cet effet, figurant en bas de page de chaque courrier &eacute;lectronique de sollicitation adress&eacute;. Dans l&rsquo;hypoth&egrave;se o&ugrave; vous n&rsquo;auriez pas donn&eacute; votre consentement expr&egrave;s &agrave; l&rsquo;utilisation &agrave; des fins de prospection des Informations Personnelles que vous communiquez et, conform&eacute;ment &agrave; l&rsquo;article L. 34-5 du Code de Postes et Communication &Eacute;lectroniques, vous pourrez n&eacute;anmoins faire l&rsquo;objet d&rsquo;une prospection directe par courrier &eacute;lectronique de notre part, concernant des produits ou services analogues &agrave; ceux que nous vous avons fourni via nos sites internet ou via nos services. Dans cette hypoth&egrave;se, vous pourrez toujours manifester, sans frais, votre opposition &agrave; toute sollicitation nouvelle, via le lien hypertexte pr&eacute;vu &agrave; cet effet. 6. VOS DROITS Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e (dite loi &laquo; Informatique et Libert&eacute; &raquo;), nous avons d&eacute;clar&eacute; aupr&egrave;s de la CNIL, le traitement de vos Donn&eacute;es personnelles (num&eacute;ro de d&eacute;claration : 1423320). Nous vous informons que vous disposez de plusieurs droits concernant l&rsquo;ensemble de vos donn&eacute;es personnelles : &#9679; Droit d&rsquo;information &#9679; Droit d&rsquo;acc&egrave;s &#9679; Droit d&rsquo;opposition &#9679; Droit de rectification, d&rsquo;opposition et de suppression Vous pouvez ainsi exercer vos droits &agrave; l&rsquo;adresse suivante : Buisson Diaz Conseil SASU Service Juridique 8 All&eacute;e Joseph R&eacute;camier 75015 Paris Conform&eacute;ment au d&eacute;cret n&deg;2007-451 du 25 mars 2007 pris pour l&rsquo;application de la loi du 6 janvier 1978, vos demandes devront &ecirc;tre pr&eacute;sent&eacute;es par &eacute;crit et devront &ecirc;tre sign&eacute;es et accompagn&eacute;es de la photocopie d&rsquo;un titre d&rsquo;identit&eacute; portant la signature du titulaire. La demande devra pr&eacute;ciser l&rsquo;adresse &agrave; laquelle devra parvenir la r&eacute;ponse. Nous disposerons d&rsquo;un d&eacute;lai de 2 (deux) mois pour r&eacute;pondre suivant r&eacute;ception de la demande. SECTION III : GLOSSAIRE &laquo; Information(s) de Navigation &raquo; : d&eacute;signe les informations qui se rapportent &agrave; la connexion d&rsquo;un terminal &agrave; un service de communication &eacute;lectronique &agrave; un instant donn&eacute;. Nous sommes susceptibles de traiter des Informations de Navigation dans les conditions vis&eacute;es par les pr&eacute;sentes, m&ecirc;me si nous ne savons pas n&eacute;cessairement quel terminal vous utilisez, ni qui vous &ecirc;tes &agrave; un instant donn&eacute;. Ces informations de navigation concernent, notamment : &#9679; l&rsquo;identifiant et le contenu d&rsquo;un fichier cookie stock&eacute; par nos soins dans votre terminal ; &#9679; l&rsquo;adresse IP (Internet Protocol) du terminal connect&eacute; &agrave; Internet ; &#9679; la date et l&rsquo;heure de connexion d&rsquo;un terminal &agrave; un service de communication &eacute;lectronique ; &#9679; l&rsquo;adresse internet de la page Internet de provenance (&laquo; referer &raquo;) du terminal acc&eacute;dant &agrave; un service de communication &eacute;lectronique ; &#9679; le type de syst&egrave;me d&rsquo;exploitation utilis&eacute; par le terminal (Windows, MacOs, Linux, Unix, BeOS. etc.) ; &#9679; le type et la version du logiciel de navigation utilis&eacute; par un terminal (Internet Explorer, Safari, Firefox, Chrome, Opera, etc.) ; &#9679; la langue d&rsquo;utilisation du logiciel de navigation utilis&eacute; par le terminal. &laquo; Information(s) Personnelle(s) &raquo; : d&eacute;signe les donn&eacute;es qui se rapportent &agrave; vous seul(e) &agrave; un instant donn&eacute;, ind&eacute;pendamment du terminal que vous utilisez. &laquo; Information(s) Personnelle(s) &raquo; : d&eacute;signe les donn&eacute;es qui se rapportent &agrave; vous seul(e) &agrave; un instant donn&eacute;, ind&eacute;pendamment du terminal que vous utilisez. &laquo; Annonceur &raquo; : d&eacute;signe g&eacute;n&eacute;ralement toute entreprise ou organisme qui recourt aux diff&eacute;rentes techniques de communication pour promouvoir sa notori&eacute;t&eacute;, son image, ses produits ou ses services. &laquo; Publicit&eacute; Cibl&eacute;e &raquo; : d&eacute;signe les facult&eacute;s d&rsquo;adaptation d'un contenu publicitaire &agrave; des informations de Navigation ou &agrave; des Informations Personnelles. &laquo; Compte Membre &raquo; : d&eacute;signe un compte membre que vous &ecirc;tes invit&eacute; &agrave; cr&eacute;er &agrave; l&rsquo;occasion de votre navigation sur nos site internet et ce, en vue de b&eacute;n&eacute;ficier de certains services. A l&rsquo;occasion de la cr&eacute;ation de votre Compte Membre, vous devez choisir un identifiant personnel ainsi qu&rsquo;un mot de passe. Lors de cette inscription, vous &ecirc;tes &eacute;galement invit&eacute; &agrave; nous communiquer, via un formulaire d&rsquo;inscription, des Informations Personnelles (telles que, &agrave; titre indicatif : nom, pr&eacute;nom, adresse &eacute;lectronique, num&eacute;ro de t&eacute;l&eacute;phone, adresse postale, etc.) qui feront l&rsquo;objet d&rsquo;un traitement dans les conditions d&eacute;finies dans la pr&eacute;sente Charte de Confidentialit&eacute;. A cette occasion, vous &ecirc;tes inform&eacute; du caract&egrave;re obligatoire ou facultatif des r&eacute;ponses &agrave; fournir. </p>